[DeadBodyContainer1]
friendlyname="Big Daddy congelado"
useverbtext="VASCULHAR"

[DecoyHackableMachine0]
hackingsuccessfeedbacktext="RESULTADO DE HACKEAMENTO COM SUCESSO: A porta de acesso lateral será aberta."
friendlyname="Controle da Porta lateral direita"
usedfeedbacktextdormant="Você já usou esta máquina. Não é possível usá-la de novo."
usedfeedbacktextinsufficientcredits="Dinheiro insuficiente"

[DoorSwitch1]
friendlyname="Controle da Porta lateral esquerda"
useverbtext="USAR"

[LevelInfo0]
title="O ''eu'' na equipe"
mapuiregions=()
maphudregions=()
labelfictionalmapname="O ''eu'' na equipe"

[LevelSummary]
title="O ''eu'' na equipe"

[StorageCrate0]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate1]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate2]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate4]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate5]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate6]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate7]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate8]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[StorageCrate9]
friendlyname="Suprimentos para invenções"
useverbtext="VASCULHAR"

[Switch0]
friendlyname="Explosão invernal"
useverbtext="MODIFICAR-SE"

